export const LIKELIONAGREEMENT = `멋쟁이사자처럼(명지대) 11기 [개인정보 수집·이용 동의서]

< 멋쟁이사자처럼 명지대(자연)>은 「개인정보 보호법」 제30조에 따라 정보주체의 개인정보를 보호하고 이와 관련한 고충을 신속하고 원활하게 처리할 수 있도록 하기 위하여 다음과 같이 개인정보 처리방침을 수립·공개합니다. ○ 이 개인정보처리방침은 2023년 3월 1일부터 적용됩니다.

제1조(개인정보의 처리 목적) < 멋쟁이사자처럼 명지대(자연) >은 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며 이용 목적이 변경되는 경우에는 「개인정보 보호법」 제18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.

지원 프로세스 관리를 위한 개인정보 열람 본 동아리 지원 의사 확인, 지원관리에 따른 본인 식별·인증, 지원자 자격 유지·관리, 고충처리(CS) 목적으로 개인정보를 처리합니다.

민원사무 처리 민원인의 신원 확인, 민원사항 확인, 처리결과 통보 목적으로 개인정보를 처리합니다.

재화 또는 서비스 제공 서비스 제공, 콘텐츠 제공, 맞춤서비스 제공, 본인인증을 목적으로 개인정보를 처리합니다.

마케팅 및 광고에의 활용 신규 서비스(제품) 개발 및 맞춤 서비스 제공, 이벤트 및 광고성 정보 제공 및 참여기회 제공 , 인구통계학적 특성에 따른 서비스 제공 및 광고 게재 , 서비스의 유효성 확인, 접속빈도 파악 또는 회원의 서비스 이용에 대한 통계 등을 목적으로 개인정보를 처리합니다.

동의를 거부할 권리 및 동의를 거부할 경우의 불이익 위 제3자에 대한 개인 정보의 제공에 관한 동의를 거부할 수 있으나 본 프로그램 참가를 위해 필수적이므로 위 사항에 동의하셔야만 참가 및 활동이 가능합니다.

제2조(개인정보의 처리 및 보유 기간) ① < 멋쟁이사자처럼 명지대(자연) >은 법령에 따른 개인정보 보유·이용기간 또는 정보주체로부터 개인정보를 수집 시에 동의받은 개인정보 보유·이용기간 내에서 개인정보를 처리·보유합니다. ② 각각의 개인정보 처리 및 보유 기간은 다음과 같습니다.

1.<지원 프로세스 관리를 위한 개인정보 열람> <지원 프로세스 관리를 위한 개인정보 열람> 과 관련한 개인정보는 수집.이용에 관한 동의일로부터 <1년> 까지 위 이용목적을 위하여 보유/이용됩니다. 보유근거 : 지원자 정보 관리 및 합불 여부 통지 관련법령 : 1)신용정보의 수집/처리 및 이용 등에 관한 기록 : 3년 2) 소비자의 불만 또는 분쟁처리에 관한 기록 : 3년 3) 표시/광고에 관한 기록 : 6개월

제3조(정보주체와 법정대리인의 권리·의무 및 그 행사방법) ① 정보주체는 멋쟁이사자처럼 명지대(자연)에 대해 언제든지 개인정보 열람·정정·삭제·처리정지 요구 등의 권리를 행사할 수 있습니다. ② 제1항에 따른 권리 행사는 멋쟁이사자처럼 명지대(자연) 에 대해 「개인정보 보호법」 시행령 제41조제1항에 따라 서면, 전자우편, 모사전송(FAX) 등을 통하여 하실 수 있으며 멋쟁이사자처럼 명지대(자연)은 이에 대해 지체 없이 조치하겠습니다. ③ 제1항에 따른 권리 행사는 정보주체의 법정대리인이나 위임을 받은 자 등 대리인을 통하여 하실 수 있습니다.이 경우 "개인정보 처리 방법에 관한 고시(제2020-7호)" 별지 제11호 서식에 따른 위임장을 제출하셔야 합니다. ④ 개인정보 열람 및 처리정지 요구는 「개인정보 보호법」 제35조 제4항, 제37조 제2항에 의하여 정보주체의 권리가 제한 될 수 있습니다. ⑤ 개인정보의 정정 및 삭제 요구는 다른 법령에서 그 개인정보가 수집 대상으로 명시되어 있는 경우에는 그 삭제를 요구할 수 없습니다. ⑥ 멋쟁이사자처럼 명지대(자연)은 정보주체 권리에 따른 열람의 요구, 정정·삭제의 요구, 처리정지의 요구 시 열람 등 요구를 한 자가 본인이거나 정당한 대리인인지를 확인합니다.

제4조(처리하는 개인정보의 항목 작성) ① < 멋쟁이사자처럼 명지대(자연)은 다음의 개인정보 항목을 처리하고 있습니다. 1 < 웹서비스 기능 개발에의 활용 > 필수항목 : 이름, 전화번호, 이메일, 서비스 이용 기록, 접속 로그, 접속 IP 정보

제5조(개인정보의 파기) ① < 멋쟁이사자처럼 명지대(자연) > 은 개인정보 보유기간의 경과, 처리목적 달성 등 개인정보가 불필요하게 되었을 때에는 지체없이 해당 개인정보를 파기합니다. ② 정보주체로부터 동의받은 개인정보 보유기간이 경과하거나 처리목적이 달성되었음에도 불구하고 다른 법령에 따라 개인정보를 계속 보존하여야 하는 경우에는, 해당 개인정보를 별도의 데이터베이스(DB)로 옮기거나 보관장소를 달리하여 보존합니다.

법령 근거 :

보존하는 개인정보 항목 : 이름, 연락처 ③ 개인정보 파기의 절차 및 방법은 다음과 같습니다.

파기절차 < 멋쟁이사자처럼 명지대(자연) > 은(는) 파기 사유가 발생한 개인정보를 선정하고, < 멋쟁이사자처럼 명지대(자연) > 의 개인정보 보호책임자의 승인을 받아 개인정보를 파기합니다.

파기방법 전자적 파일 형태의 정보는 기록을 재생할 수 없는 기술적 방법을 사용합니다

제6조(개인정보의 안전성 확보 조치) < 멋쟁이사자처럼 명지대(자연)>은 개인정보의 안전성 확보를 위해 다음과 같은 조치를 취하고 있습니다.

개인정보 취급 담당자의 최소화 및 교육 개인정보를 취급하는 담당자를 지정하고 담당자에 한정시켜 최소화 하여 개인정보를 관리하는 대책을 시행하고 있습니다.

내부관리계획의 수립 및 시행 개인정보의 안전한 처리를 위하여 내부관리계획을 수립하고 시행하고 있습니다.

개인정보에 대한 접근 제한 개인정보를 처리하는 데이터베이스시스템에 대한 접근권한의 부여,변경,말소를 통하여 개인정보에 대한 접근통제를 위하여 필요한 조치를 하고 있습니다.

제7조 (개인정보 보호책임자) ① 멋쟁이사자처럼 명지대(자연)은 개인정보 처리에 관한 업무를 총괄해서 책임지고, 개인정보 처리와 관련한 정보주체의 불만처리 및 피해구제 등을 위하여 아래와 같이 개인정보 보호책임자를 지정하고 있습니다. 개인정보 보호책임자 성명 : 임학수 직책 : 멋쟁이사자처럼 명지대(자연) 11기 대표 연락처 : harksulim@naver.com CS 채널: 웹페이지 하단 채널톡 참조 ② 정보주체께서는 멋쟁이사자처럼 명지대(자연) 의 서비스(또는 사업)을 이용하시면서 발생한 모든 개인정보 보호 관련 문의, 불만처리, 피해구제 등에 관한 사항을 개인정보 보호책임자 및 담당부서로 문의하실 수 있습니다. 멋쟁이사자처럼 명지대(자연)은 정보주체의 문의에 대해 지체 없이 답변 및 처리해드릴 것입니다.

제8조(개인정보 열람청구) 정보주체는 ｢개인정보 보호법｣ 제35조에 따른 개인정보의 열람 청구를 아래의 부서에 할 수 있습니다. < 멋쟁이사자처럼 명지대(자연)* >은(는) 정보주체의 개인정보 열람청구가 신속하게 처리되도록 노력하겠습니다. 성명 : 임학수 직책 : 멋쟁이사자처럼 명지대(자연) 11기 대표 연락처 : harksulim@naver.com

제9조(권익침해 구제방법) 정보주체는 개인정보침해로 인한 구제를 받기 위하여 개인정보분쟁조정위원회, 한국인터넷진흥원 개인정보침해신고센터 등에 분쟁해결이나 상담 등을 신청할 수 있습니다. 이 밖에 기타 개인정보침해의 신고, 상담에 대하여는 아래의 기관에 문의하시기 바랍니다.

개인정보분쟁조정위원회 : (국번없이) 1833-6972 (www.kopico.go.kr)

개인정보침해신고센터 : (국번없이) 118 (privacy.kisa.or.kr)

대검찰청 : (국번없이) 1301 (www.spo.go.kr)

경찰청 : (국번없이) 182 (ecrm.cyber.go.kr) 「개인정보보호법」제35조(개인정보의 열람), 제36조(개인정보의 정정·삭제), 제37조(개인정보의 처리정지 등)의 규정에 의한 요구에 대 하여 공공기관의 장이 행한 처분 또는 부작위로 인하여 권리 또는 이익의 침해를 받은 자는 행정심판법이 정하는 바에 따라 행정심판을 청구할 수 있습니다. ※ 행정심판에 대해 자세한 사항은 중앙행정심판위원회(www.simpan.go.kr) 홈페이지를 참고하시기 바랍니다.

제10조(개인정보 처리방침 변경) ① 이 개인정보처리방침은 2023년 3월 1일 부터 적용됩니다.


`;

export const PERSONALAGREEMENT = `주식회사 멋쟁이사자처럼 [개인정보 수집·이용 동의서]

주식회사 멋쟁이사자처럼은 「정보통신망 이용촉진 및 정보보호에 관한 법률」 및 「개인정보보호법」 등 관련 법령상의 개인정보보호 규정을 준수하여 「멋쟁이사자처럼 대학 11기」 참가자의 개인정보 및 권익을 보호하고, 개인정보와 관련한 참가자의 고충을 원활하게 처리할 수 있도록 다음과 같은 개인정보 처리방침을 두고 있습니다.

가. 개인 정보의 수집· 이용에 관한 사항

▣ 개인 정보의 수집· 이용 목적

개인 정보는 1차적으로 본 프로그램 참가신청, 참가신청에 따른 본인확인, 개인식별, 프로그램 진행, 프로그램 관련 안내/고지사항 등의 전달, 문의사항 또는 불만사항 등의 확인 및 처리, 분쟁 조정을 위한 기록 보존 등을 위해 사용됩니다. 이후 멋쟁이사자처럼의 프로그램 및 브랜드 홍보를 위한 마케팅에 활용될 수 있습니다.
지원 프로세스 관리를 위한 개인정보 열람을 위해, 본 동아리 지원 의사 확인, 지원관리에 따른 본인 식별·인증, 지원자 자격 유지·관리, 고충처리(CS) 목적으로 개인정보를 처리합니다.
민원사무 처리를 위해 민원인의 신원 확인, 민원사항 확인, 처리결과 통보 목적으로 개인정보를 처리합니다.
서비스 제공을 위해 서비스 제공, 콘텐츠 제공, 맞춤서비스 제공, 본인인증을 목적으로 개인정보를 처리합니다.

▣ 수집하는 개인 정보의 항목

성명, 연락처, 이메일 등 신청 및 프로그램 운영 중 취득한 정보

▣ 개인 정보의 보유· 이용기간

개인 정보는 원칙적으로 개인 정보의 수집 및 이용목적이 달성되면 지체 없이 파기합니다. 단, 본 사업 종료 후 참여 인정 문서 발급을 위한 최소한의 자료(성명, 학번, 학과, 연락처, 이메일)는 사업종료 이후 5년간 보존됩니다.

▣ 동의를 거부할 권리 및 동의를 거부할 경우의 불이익

위 개인 정보의 수집· 이용에 거부할 권리가 있음을 알려드립니다. 단, 수집항목은 사업 진행을 위한 최소한의 필수 정보로서 개인 정보 수집· 이용에 동의하지 않으실 경우 프로그램 참가 및 제반 활동이 불가능합니다.
나. 개인 정보 제3자 제공에 관한 사항

▣ 제공받는 자

주식회사 멋쟁이사자처럼

▣ 제공받는 자의 목적

‘멋쟁이사자처럼 대학 11기 모집’ 진행 및 운영, 참가자 관리

▣ 제공하는 개인 정보 항목

성명, 연락처, 이메일 등 신청 및 프로그램 운영 중 취득한 정보

▣ 동의를 거부할 권리 및 동의를 거부할 경우의 불이익

위 제3자에 대한 개인 정보의 제공에 관한 동의를 거부할 수 있으나 본 프로그램 참가를 위해 필수적이므로 위 사항에 동의하셔야만 참가 및 활동이 가능합니다.
`;
