export const CautionData = {
  desktop: [
    '지원서 최종 제출 후에는 지원서의 수정이 불가합니다.',
    '지원서 접수 마감일에는 지원자가 몰려 지원이 어려울 수 있으니, 여유 있게 미리 제출해 주시기 바랍니다.',
    '지원서의 내용이 사실과 다를 경우, 합격이 취소되거나 전형 상의 불이익을 받을 수 있습니다.',
    '모든 소통은 작성하신 이메일로 이루어지니, 작성한 항목을 다시 한번 확인해 주세요.',
  ],
  tablet: [
    '지원서 최종 제출 후에는 지원서의 수정이 불가합니다.',
    '지원서 접수 마감일에는 지원자가 몰려 지원이 어려울 수 있으니,\n여유 있게 미리 제출해 주시기 바랍니다.',
    '지원서의 내용이 사실과 다를 경우, 합격이 취소되거나\n전형 상의 불이익을 받을 수 있습니다.',
    '모든 소통은 작성하신 이메일로 이루어지니, 작성한 항목을 다시 한번 확인해 주세요.',
  ],
  mobile: [
    '지원서 최종 제출 후에는 지원서의 수정이 불가합니다.',
    '지원서 접수 마감일에는 지원자가 몰려 지원이 어려울\n수 있으니, 여유 있게 미리 제출해 주시기 바랍니다.',
    '지원서의 내용이 사실과 다를 경우, 합격이 취소되거나\n전형 상의 불이익을 받을 수 있습니다.',
    '모든 소통은 작성하신 이메일로 이루어지니,\n작성한 항목을 다시 한번 확인해 주세요.',
  ],
};
